[{"Key":"A_DDE_BEEPS","en":"The engine won't start. When I press start, I hear three short bleeps.","nl":"De motor start niet. Als ik op start druk hoor ik 3 korte toontjes."},
{"Key":"A_DDE_NOISE","en":"The engine makes noise. I hear a buzz and the ship shakes a bit.","nl":"De motor maakt lawaai. Ik hoor brommen en het schip trilt licht.\n"},
{"Key":"A_DDE_NONE","en":"The engine won't go above 50% thrust. I don't see any other warnings or other indications of problems.","nl":"De motor wil niet boven 50% vermogen gaan. Ik zie verder geen indicaties van problemen of waarschuwingen."},
{"Key":"A_DDE_NSHOT","en":"The engine won't start. It is also very hot.","nl":"De motor start niet. Hij is ook erg warm."},
{"Key":"A_DDE_RDFL","en":"The red warning light is flickering when at 50% thrust. It won't go any further then.\n","nl":"Het rode waarschuwingslampje knippert bij 50% vermogen. Hij gaat ook niet meer harder."},
{"Key":"A_DDE_RDON","en":"The red warning light is on when engine is on. It won't go above 50% thrust.","nl":"Het rode waarschuwingslampje brandt als de motor aan staat. Hij gaat ook niet boven 50% vermogen."},
{"Key":"A_DDE_REDLGT","en":"The engine won't start. The start button flashes red briefly.","nl":"De motor start niet. De startknop licht heel even rood op."},
{"Key":"A_DDE_SDBPR","en":"The engine shuts down after an hour. Then I hear a beep until I press Reset","nl":"De motor slaat na een uur af. Ik hoor dan een pieptoon totdat ik op Reset druk."},
{"Key":"A_DDE_SDEC1","en":"The engine shuts down after an hour. The display then shows errorcode EC5612.","nl":"De motor slaat na een uur af. Op het display staat dan foutcode EC5612."},
{"Key":"A_DDE_SDHOT","en":"The engine shuts down after an hour. It is also very hot then.","nl":"De motor slaat na een uur af. Hij is op dat moment ook erg heet."},
{"Key":"A_DDE_SNEC1","en":"When I start the sensor array, the engine goes offline. The display then shows errorcode EC6112.","nl":"Wanneer ik het sensornet aan zet, gaat de motor offline. Op het display verschijnt foutcode EC6112."},
{"Key":"A_DDE_SNEC2","en":"When I start the sensor array, the engine goes offline. The display then shows errorcode EC5231.","nl":"Wanneer ik het sensornet aan zet, gaat de motor offline. Op het display verschijnt foutcode EC5231."},
{"Key":"A_DDE_SNEC3","en":"When I start the sensor array, the engine goes offline. The display then shows errorcode EC8508.","nl":"Wanneer ik het sensornet aan zet, gaat de motor offline. Op het display verschijnt foutcode EC8508."},
{"Key":"A_DDP_80P","en":"The power cell goes through the first 80% of energy within an hour.","nl":"De krachtcel is na 1 uur gebruik nog maar op 20% vulling"},
{"Key":"A_DDP_BKUP","en":"The power cell overheats and the backup generator kicks in","nl":"De krachtcel wordt te heet en de noodstroom schakelt in."},
{"Key":"A_DDP_FAIL","en":"Devices display that they are getting power, but do not function properly\n","nl":"Apparaten geven aan dat ze stroom krijgen maar ze werken niet naar behoren."},
{"Key":"A_DDP_GLBR","en":"Power cell depletes quickly, and has cracks showing in the glass.","nl":"De krachtcel is snel leeg en ik zie ook barsten in het glas."},
{"Key":"A_DDP_HALT","en":"Power halts for a few seconds and then it comes back on and seems to operate normally.","nl":"De krachtcel gaat uit en na een paar seconden geeft hij weer gewoon stroom."},
{"Key":"A_DDP_LCON","en":"Devices sometimes shut down just after being hooked up to power.","nl":"Apparaten schakelen soms uit net nadat ze aangesloten zijn op de stroom."},
{"Key":"A_DDP_NOLIGHT","en":"Power cell light on dashboard does not light up, even when refilled.","nl":"Het krachtcel lampje op het controlepaneel brandt niet, ook niet wanneer hij opnieuw gevuld is."},
{"Key":"A_DDP_NONE","en":"All non-essential devices aren't getting power in any form.","nl":"Alle niet belangrijke apparaten krijgen geen stroom."},
{"Key":"A_DDP_NSCST","en":"There is constant high pitched noise from the power cell when the ship starts.","nl":"Er is voortdurend een hoog zoemend geluid van de krachtcel als het schip start."},
{"Key":"A_DDP_NSFL","en":"There is intermittent noise when the ship starts.","nl":"Er is af en toe een hoog zoemend geluid van de krachtcel als het schip start."},
{"Key":"A_DDP_NSSW","en":"There is a high pitched noise coming from the power cell when the engine is running. It gets higher the longer the engine runs.","nl":"Er komt een hoog zoemend geluid uit de krachtcel als de motor aan staat. Het geluid wordt na verloop van tijd ook hoger."},
{"Key":"A_DDP_RDFL","en":"A warning light is flashing that the power cell is overheating","nl":"Er knippert een rood waarschuwingslampje dat de krachtcel te heet wordt.\n"},
{"Key":"A_DDP_SMOK","en":"The power cell room fills with smoke and the power cell is very hot","nl":"Er is rook in de ruimte van de krachtcel en hij is ook erg heet.\n"},
{"Key":"A_DDS_CLOSE","en":"The sensors say that things are closer than they really are.","nl":"De sensoren geven aan dat objecten dichter bij zijn dan ze werkelijk zijn."},
{"Key":"A_DDS_FAR","en":"The sensors say that things are further away than they really are.","nl":"De sensoren geven aan dat objecten verder weg zijn dan ze werkelijk zijn."},
{"Key":"A_DDS_IMGFR","en":"The image freezes when the sensors shut down.","nl":"De sensoren vallen regelmatig uit. Net daarvoor slaat het scherm vast."},
{"Key":"A_DDS_IMGSH","en":"The image is shaking before the sensors shut down.\n","nl":"De sensoren vallen regelmatig uit. Net daarvoor gaat het scherm trillen."},
{"Key":"A_DDS_INSIDE","en":"The sensors say the ship is inside a vast amount of matter.\n","nl":"Volgens de sensoren zit het schip vast in een grote massa."},
{"Key":"A_DDS_LRG","en":"The sensors see very large objects but it only happens very rarely.","nl":"De sensoren geven soms hele grote objecten aan."},
{"Key":"A_DDS_MOVE","en":"The sensors cannot tell whether my ship is moving.\n","nl":"De sensoren geven niet aan of mijn schip beweegt of niet."},
{"Key":"A_DDS_NOMAN","en":"The sensors also fail to do manual scans.\n","nl":"De sensoren detecteren niets en ook de handmatige scan doet niets."},
{"Key":"A_DDS_ONL","en":"I can't get the sensors online. Also restarting doesn't seem to help.","nl":"Ik krijg de sensoren maar niet online. Ook herstarten en zo helpt helemaal niets"},
{"Key":"A_DDS_OPP","en":"The sensors say that things are on the opposite side of the ship compared to their real position.","nl":"De sensoren geven aan dat objecten aan de andere kant van het schip zijn."},
{"Key":"A_DDS_RDFL","en":"The display returns error messages before the sensors shut down.","nl":"Waarschuwingslampjes gaan knipperen en daarna vallen de sensoren uit.\n"},
{"Key":"A_DDS_SML","en":"The sensors pick up objects that are very small and there's a large amount of them.","nl":"De sensoren detecteren heel veel kleine objecten."},
{"Key":"A_DDS_TEST","en":"Sensors do function properly during testing protocol.\n","nl":"De sensoren detecteren niets, maar bij de testprocedure is alles ok."},
{"Key":"A_DVE_FW50","en":"Engine only goes up to 50% forward thrust","nl":"De motor gaat niet hoger dan 50% vermogen"},
{"Key":"A_DVE_NOISE","en":"The engine makes a lot of noise","nl":"De motor maakt veel lawaai."},
{"Key":"A_DVE_NOSTRT","en":"It won't start.","nl":"De motor start niet.\n"},
{"Key":"A_DVE_SNST","en":"When I start the sensor array, the engine goes offline.","nl":"Wanneer ik het sensornet aan zet, gaat de motor offline."},
{"Key":"A_DVE_STOPS","en":"It keeps shutting down after an hour or so.","nl":"De motor valt steeds na een uur weer uit.\n"},
{"Key":"A_DVP_HALT","en":"Power halts for a few seconds then comes back on","nl":"De krachtcel valt steeds een paar seconden uit."},
{"Key":"A_DVP_HOT","en":"Power Cell gets hot","nl":"De krachtcel wordt heet"},
{"Key":"A_DVP_LIFE","en":"Power cell depletes very quickly","nl":"Krachtcel is elke keer snel leeg"},
{"Key":"A_DVP_LOSE","en":"Devices lose power from time to time\n","nl":"Apparaten krijgen niet goed stroom"},
{"Key":"A_DVP_NOISE","en":"Power Cell makes a noise","nl":"De krachtcel geeft een hoog zoemend geluid."},
{"Key":"A_DVS_CALC","en":"Sensors miscalculate distance between ship and object","nl":"De sensoren geven foutieve waarden af."},
{"Key":"A_DVS_GHST","en":"Sensors pick up things that aren't there","nl":"De sensoren detecteren dingen die er niet zijn."},
{"Key":"A_DVS_NONE","en":"Sensors fail to detect anything.","nl":"Sensoren detecteren niets"},
{"Key":"A_DVS_OFL","en":"Sensors shut off repeatedly during flight","nl":"De sensoren vallen regelmatig uit tijdens de vlucht."},
{"Key":"A_DVS_ONL","en":"Sensors fail to deploy","nl":"De sensoren weigeren online te komen"},
{"Key":"A_END_A","en":"No, this has taken enough time already! Bye.","nl":"Nee, het heeft me al genoeg tijd gekost. Tot ziens"},
{"Key":"A_END_N","en":"No, thanks. It's fine. Bye.","nl":"Nee hoor, het is goed zo."},
{"Key":"A_END_P","en":"No, thanks for asking. Have a good day","nl":"Nee, bedankt voor het vragen. Prettige dag verder."},
{"Key":"A_ENDGB_A","en":"Yeah…bye…","nl":"Ja, daaagggg"},
{"Key":"A_ENDGB_N","en":"Bye.","nl":"Tot ziens."},
{"Key":"A_ENDGB_P","en":"Thanks and good bye","nl":"Tot ziens en bedankt."},
{"Key":"A_GB_DEMO","en":"No, that will be all. Goodbye then.","nl":"Nee, dat was alles. Tot ziens maar weer."},
{"Key":"A_NOHELP_A","en":"It's clear you can't help me indeed. I will try a collegue of yours.","nl":"Het is inderdaad duidelijk dat je me niet kunt helpen zeg! Ik probeer wel een collega van je."},
{"Key":"A_OP_DEMO","en":"Hi good morning. Just wanted to say that I am very satisfied with your equipment and service!","nl":"Hoi goedemorgen. Ik wilde eigenlijk alleen maar even zeggen dat ik heel tevreden ben met jullie apparatuur en service!"},
{"Key":"A_OP_N_#DE","en":"Hi, I'm having trouble with #DC again","nl":"Hee, ik heb weer eens problemen met #DC"},
{"Key":"A_OP_P_#DE","en":"Hi there, I'm having trouble with #DC","nl":"Hoi hoi, ik heb problemen met #DC"},
{"Key":"A_OP1_A_#DE","en":"#DC has failed again, it's worthless! What kind of junk do you guys sell anyway?","nl":"#DC doet het weer eens niet, waardeloos! Wat voor troep verkopen jullie eigenlijk?"},
{"Key":"A_OP1E_A_@DCM","en":"#DC, type #DT has failed again, it's worthless! What kind of junk do you guys sell anyway?","nl":"#DC type #DT doet het weer eens niet, waardeloos! Wat voor troep verkopen jullie eigenlijk?"},
{"Key":"A_OP2_A_#DE","en":"What's up? What's up?! #DC has failed once again, it's worthless!!","nl":"Wat is er aan de hand? Wat is er aan de hand?! #DC is weer eens kapot, waardeloos is het!!"},
{"Key":"A_OP2E_A_@DCM","en":"What's up? What's up?! #DC, type #DT, has failed once again!! It's worthless!","nl":"Wat is er aan de hand? Wat is er aan de hand?! #DC type #DT is weer eens kapot, waardeloos is het!!"},
{"Key":"A_OPE_N_@DCA","en":"Hi, I'm having trouble with #DC again. It's type #DT","nl":"Hee, ik heb weer eens problemen met #DC, type #DT"},
{"Key":"A_OPE_P_@DCA","en":"Hi there, I'm having trouble with #DC. It's type #DT","nl":"Hoi hoi, ik heb problemen met #DC, type #DT"},
{"Key":"A_RSPANG_A","en":"I hope so too, because it's quite annoying","nl":"Nou, dat hoop ik ook, want het is knap vervelend."},
{"Key":"A_RSPANG_N","en":"Good to hear…","nl":"Dat is goed om te horen..."},
{"Key":"A_RSPANG_P","en":"Good to hear, but I'm not angry, you know","nl":"Fijn dat je het wilt oplossen, maar boos ben ik niet hoor!"},
{"Key":"A_RSPCLM_A","en":"Well, that's up to me isn't it? I will call your boss instead!","nl":"Ja hallo, dat maak ik zelf wel uit! Ik bel wel met je baas!"},
{"Key":"A_RSPCLM_N","en":"This is a good way to make me angry, yeah…Can you help me or not?","nl":"Zo wordt ik wel boos, ja...kun je me helpen of niet?"},
{"Key":"A_RSPCLM_P","en":"What kind of remark is that? I'm not angry at all, but ok…","nl":"Wat is dat nou voor een opmerking...ik ben helemaal niet boos, maar vooruit..."},
{"Key":"A_RSPFAIL_A","en":"Wait…no…no effect, as expected! I give up, bye...","nl":"Even wachten....Nee hoor, zoals verwacht geen effect! Ik geef het op, tot ziens..."},
{"Key":"A_RSPFAIL_N","en":"Ok, doing that now…Nope, still not working…","nl":"Ogenblikje, doe dat nu....Nope, nog steeds niet werkend..."},
{"Key":"A_RSPFAIL_P","en":"Ok, let me try…No, no effect unfortunately!","nl":"Ok, ik probeer het even...Nee, geen effect, helaas..."},
{"Key":"A_RSPPR_A","en":"Like I said…it's broken!!","nl":"Dat zei ik al: hij is kapot!"},
{"Key":"A_RSPRR_A","en":"Pfff, this really helps! Thanks a lot…","nl":"Pfff, dat schiet lekker op zeg. Bedankt hoor."},
{"Key":"A_RSPRR_N","en":"Oh, right. Bye then and I'll call that specialist.","nl":"Oh...ok. Tot ziens dan, ik ga die specialist bellen."},
{"Key":"A_RSPRR_P","en":"Too bad, but ok. I will call that specialist. Thanks","nl":"Jammer, maar goed. Ik zal de specialist bellen. Bedankt tot zover"},
{"Key":"A_RSPSOL_A","en":"Ok, I hope that will work then...","nl":"Ok, dan hoop ik maar dat dat werkt..."},
{"Key":"A_RSPSOL_N","en":"Ok, that's what I'll do then.","nl":"Ok, dat zal ik doen."},
{"Key":"A_RSPSOL_P","en":"Ok, thanks for the answer. Thta's what I'll do then.","nl":"Ok, bedankt voor dat antwoord. Dat ga ik doen."},
{"Key":"A_RSPSUC_A","en":"Wait…yes…what d'ya know? It works…","nl":"Even wachten....Nee maar, het werkt! Hoe is het mogelijk..."},
{"Key":"A_RSPSUC_N","en":"Ok, doing that now…Yep, it's working again!","nl":"Ogenblikje, doe ik nu....Ja, het werkt, prima."},
{"Key":"A_RSPSUC_P","en":"Ok, let me try…Yes, it works! Great, you're an ace!","nl":"Ok, ik probeer het even...Ja! Het werkt! Geweldig, je bent een kei!"},
{"Key":"A_RSPTP1_A","en":"Type number?! Type number worthless, that is it!","nl":"Typenummer?! Type waardeloos is het!"},
{"Key":"A_RSPTP1_N_@DTA","en":"Let me look…it's #DT","nl":"Ik kijk even....het is #DT"},
{"Key":"A_RSPTP1_P_@DTA","en":"But of course, just a moment…it's #DT","nl":"Maar natuurlijk, ogenblikje...het is #DT"},
{"Key":"A_RSPTP2_A","en":"Well, I'm sorry but I already gave you that! I will try another of your employees!","nl":"Ja sorry hoor, dat heb ik al gegeven. Ik probeer even een andere medewerker van jullie!"},
{"Key":"A_RSPTP2_N_@DTA","en":"I already told you that…it's #DT","nl":"Oh, had ik al gezegd he. Maar het is type #DT"},
{"Key":"A_RSPTP2_P_@DTA","en":"O, bad memory? It's #DT","nl":"Oh, vergeetachtig? Het is type #DT"},
{"Key":"A_RSPWT_A","en":"Pffff...So be it…","nl":"Pfff...het zij zo..."},
{"Key":"A_RSPWT_N","en":"If it doesn’t take too long…","nl":"Als het maar niet te lang duurt..."},
{"Key":"A_RSPWT_P","en":"Ok, I'll wait patiently","nl":"Ok. Ik wacht geduldig af"},
{"Key":"S_ASKDET_P","en":"What exactly is the problem?","nl":"Wat is er precies aan de hand?"},
{"Key":"S_ASKPR_P","en":"I am sorry to hear that. Can you tell me what the problem is?","nl":"Het spijt me dat te horen. Kunt U aangeven wat het probleem is?"},
{"Key":"S_ASKPR_R","en":"What is the problem then?","nl":"Wat is het probleem dan?"},
{"Key":"S_ASKPR2_P","en":"Can you tell me what the problem is?","nl":"Kunt U aangeven wat het probleem is?"},
{"Key":"S_ASKTP1_P","en":"Can you tell me the type number?","nl":"Kunt U mij vertellen wat het typenummer is?"},
{"Key":"S_ASKTP1_R","en":"Type number?","nl":"Typenummer?"},
{"Key":"S_ASKTP2","en":"What was the type number again?","nl":"Wat was het typenummer ook al weer?"},
{"Key":"S_CALM_R","en":"Well, if you don’t answer my questions I can't help you!","nl":"Ja hallo, als U niet antwoord dan kan ik U niet helpen!"},
{"Key":"S_CLOSE_P","en":"Fine. Is there anything else I can do for you?","nl":"Prima. Kan ik nog iets anders voor U doen?"},
{"Key":"S_DLANG_P","en":"I can hear you are angry, which I can totally understand. I would like to help you to solve this problem as quickly as possible","nl":"Ik hoor dat U boos bent, wat ik me goed kan voorstellen. Ik wil U graag helpen om het zo snel mogelijk op te lossen."},
{"Key":"S_DLANG_R","en":"I can't help you when you are angry. It is best if you calm down first.","nl":"Ik kan U niet helpen als U boos bent. Het is het beste als U eerst rustig wordt."},
{"Key":"S_DSE_FIX","en":"The engine isn't secured in place enough. Retighten all its bolts. ","nl":"De motor is dan niet goed genoeg vastgezet. Laat dit repareren."},
{"Key":"S_DSE_HOTLIQ","en":"Probably the cooler liquid is almost depleted. Try refilling that first.","nl":"Dan is de koelvloeistof waarschijnlijk bijna op. Probeer deze eens bij te vullen."},
{"Key":"S_DSE_HOTRES5","en":"This engine has to cool off first. You can speed that up by holding the reset button for 5 seconds.","nl":"Dit type moet eerst afkoelen. Je kunt de warmte snel afvoeren door Reset knop 5 seconden ingedrukt te houden"},
{"Key":"S_DSE_HOTRSST","en":"That is a safe guard. If you want to start the engine anyway, first press reset and then within 5 seconds press the start button.","nl":"Dat is een beveliging. Als je toch wilt starten eerst de reset indrukken dan binnen 5 seconden de start knop."},
{"Key":"S_DSE_HOTWAIT","en":"This type has to cool off first. You'll have to wait for an hour.","nl":"Dit type moet eerst afkoelen. Je moet een uur wachten"},
{"Key":"S_DSE_HRDRES5","en":"You need to hard reset, press Reset for five seconds.","nl":"Je moet de motor hard resetten. Houdt de Reset knop 5 seconden ingedrukt."},
{"Key":"S_DSE_HULL","en":"There's a hull breach somewhere on the ship. Get that repaired ASAP.","nl":"De romp van je schip is ergens beschadigd. Laat dit zo snel mogelijk nakijken!"},
{"Key":"S_DSE_LOW_RSST","en":"It's a warning you're low on fuel. Press reset first and then start within 5 seconds to start it up anyway.","nl":"Dat is een extra waarschuwing dat je brandstof bijna op is. Druk eerst op reset en dan binnen 5 seconden op start om de motor toch te starten."},
{"Key":"S_DSE_LOWRF","en":"Your fuel is almost depleted. You will have refill it first!","nl":"Je brandstof is dan bijna op. Je zult eerst ergens moeten tanken!"},
{"Key":"S_DSE_LOWST2","en":"It's a warning you're low on fuel. Press start twice within 5 seconds to start it up anyway.","nl":"Dat is een extra waarschuwing dat je brandstof bijna op is. Druk tweemal op start binnen 5 seconden om de motor toch te starten."},
{"Key":"S_DSE_LOWST5","en":"It's a warning you're low on fuel. Press and hold start for 5 seconds to start it up anyway.","nl":"Dat is een extra waarschuwing dat je brandstof bijna op is. Houdt start 5 seconden ingedrukt om de motor toch te starten."},
{"Key":"S_DSE_MAINT","en":"There's some sort of oxygen leak near the engine. You should go to a mechanic.","nl":"Er is waarschijnlijk een zuurstof lek dichtbij je motor. Je motor heeft onderhoud nodig."},
{"Key":"S_DSE_MGMT","en":"The engine's fuel managing circuit is malfunctioning. Turn it off for now and have it repaired when possible.\n","nl":"Je motor branstof circuit is kapot. Voorlopig uitschakelen en laten repareren indien mogelijk."},
{"Key":"S_DSE_NOSL","en":"In this area there isn't enough starlight. At other times it should work.","nl":"Dat betekent dat de motor in deze omgeving te weinig sterrelicht opvangt voor hoger vermogen. In andere gebieden zou het wel moeten werken."},
{"Key":"S_DSE_PROXFLY","en":"It's a warning for being close to a planet. You first have to fly away from it.","nl":"Dat is een waarschuwing omdat je dicht bij een planeet zit. Je moet eerst er vandaan vliegen"},
{"Key":"S_DSE_PROXST2","en":"It's a warning for being close to a planet. Press start button twice within 5 seconds.","nl":"Dat is een waarschuwing omdat je dicht bij een planeet zit. Je moet 2x start indrukken binnen 5 seconden."},
{"Key":"S_DSE_PROXST5","en":"It's a warning for being close to a planet. Hold start button for 5 seconds.","nl":"Dat is een waarschuwing omdat je dicht bij een planeet zit. Je moet startknop 5 seconden ingedrukt houden."},
{"Key":"S_DSE_PROXSTR","en":"It's a warning for being close to a planet. Press start and reset at the same time.","nl":"Dat is een waarschuwing omdat je dicht bij een planeet zit. Je moet start en reset gelijk indrukken."},
{"Key":"S_DSE_PWRCAP","en":"The power cap is loose. Tightening it will fix the problem.","nl":"De stroomaansluiting zit waarschijnlijk los. Probeer die eens vast te draaien.\n"},
{"Key":"S_DSE_RECAL","en":"Your powercell is supplying the engine not with the right amount of power. Recalibrate it.","nl":"Je krachtcel stuurt de motor niet goed aan. Hercalibreren moet helpen."},
{"Key":"S_DSE_SAFE","en":"Safetymode is on, turn it off.","nl":"De veiligheidsmode staat dan aan. Zet deze eerst uit."},
{"Key":"S_DSE_SNFRST","en":"Turn off the engine, then turn on the sensors before starting the engine again.","nl":"Zet de motor uit en zet de sensoren aan voordat je de motor weer start."},
{"Key":"S_DSE_SNINC\n","en":"Your engine and sensors are not compatible, go to a servicepoint of us for advice.\n","nl":"Je motor en sensornet zijn niet compatible. Ga naar een servicepunt van ons voor advies."},
{"Key":"S_DSE_SNSTRT","en":"Press the start button until it turns back on.","nl":"Druk op de start knop totdat hij weer start."},
{"Key":"S_DSE_SNWAIT","en":"Make sure the engine is running for half an hour before turning the sensors on.\n","nl":"Zorg ervoor dat de motor minstens een half uur draait voordat je de sensoren aan zet."},
{"Key":"S_DSE_UPGRADE","en":"This is a known problem that has been fixed recently. Upgrade the firmware.","nl":"Dit is een bekend probleem dat recent is opgelost. Je moet de firmware van de motor upgraden."},
{"Key":"S_DSP_CAPLS","en":"Sometimes the cooling cap springs loose. Check whether it is closed.","nl":"Soms springt de koelingskap los. Controleer of deze goed dicht zit."},
{"Key":"S_DSP_CORCO","en":"This happens when the contacts get corroded. Clean the cell contact strip first.","nl":"Dit kan gebeuren als de contacten vuil zijn. Maak eerst de contactstrip goed schoon."},
{"Key":"S_DSP_FLARE","en":"A nearby star is emitting solar flares, navigating away will solve this problem.","nl":"Dit komt vaak door zonnevlammen van een nabije ster. Hier vandaan vliegen zou het probleem moeten oplossen.\n"},
{"Key":"S_DSP_HOTOK","en":"These powercells do get hot. Probably just dust on the cell that turns to smoke. No worries.\n","nl":"Dit type krachtcel wordt inderdaad erg heet. Waarschijnlijk ligt er stof op wat de rook veroorzaakt. Schoonmaken en wel goed in de gaten blijven houden."},
{"Key":"S_DSP_HSBR","en":"The power cell housing is broken, and must be replaced.","nl":"De container van de krachtcel is waarschijnlijk teveel beschadigd. Zo snel mogelijk de krachtcel vervangen."},
{"Key":"S_DSP_HSCLS","en":"The power cell housing is loose. Open and close the lid, making sure it snaps shut.","nl":"De container van de krachtcel is waarschijnlijk los. Open de klep en sluit hem weer en druk aan todat je een klik hoort."},
{"Key":"S_DSP_HSSCR","en":"The power cell housing is loose, tighten the screws.","nl":"De container van de krachtcel is waarschijnlijk los. Draai de schroeven goed aan."},
{"Key":"S_DSP_HSWIP","en":"The power cell housing is loose, undo the clamps, wipe the housing with a cloth and retighten.","nl":"De container van de krachtcel is waarschijnlijk los door wat vuil. Open maken, schoon wrijven en weer goed aandrukken."},
{"Key":"S_DSP_HUM","en":"The humidity on the ship is too high. Humidity should range from 5% to 40%","nl":"De vochtigheidsgraad is waarschijnlijk te hoog. Deze zou moeten liggen tussen 5% en 40%. Stel het ventilatiesysteem anders in."},
{"Key":"S_DSP_LOAD","en":"Your power cell is probably still in load mode. Switch it to normal mode.","nl":"De krachtcel staat vermoedelijk nog in Laadmodus. Zet hem op normale modus."},
{"Key":"S_DSP_LST20","en":"This happens when the power cell is only filled for 20% or less. Refill it should fix this.","nl":"Dit gebeurt als de krachtcel nog maar voor 20% vol is. Bijvullen moet dit oplossen."},
{"Key":"S_DSP_MAGF","en":"Is there a Matter-Rearranger nearby? Their magnetic fields are known to disrupt these types of powercells.\n","nl":"Is er een Materie-Rangschikker dichtbij? De magnetische velden van dit apparaat staan erom bekend problemen te veroorzaken bij dit type krachtcel.\n"},
{"Key":"S_DSP_OVERL","en":"You have to many devices for that particular power cell.  Turn off devices for now. You should upgrade to a higher power type when possible.","nl":"Je hebt teveel apparaten aangesloten op dit type krachtcel. Zet apparaten uit en vervangen door een krachtiger type krachtcel."},
{"Key":"S_DSP_RECH","en":"Let it charge for a full twelve hours before the next use.","nl":"Laadt de cel een volle 12 uur op voordat je hem weer gebruikt."},
{"Key":"S_DSP_REPL","en":"You need to replace your power cell.","nl":"De krachtcel is versleten en moet worden vervangen."},
{"Key":"S_DSP_THPST","en":"Fill the cracks with thermal paste.","nl":"Dit is voorlopig op te lossen door de behuizing te vullen met thermische pasta. De krachtcel wel bij gelegenheid vervangen."},
{"Key":"S_DSS_BOOT","en":"Try rebooting your system, the software is malfunctioning","nl":"Probeer eens te herstarten, de software is waarschijnlijk vastgelopen."},
{"Key":"S_DSS_BROKEN","en":"There's probably some wiring broken. You should go to a mechanic.\n","nl":"Er zijn waarschijnlijk wat aansluitingen kapot. Laat zsm repararen bij een servicepunt."},
{"Key":"S_DSS_CLEAN","en":"Clean the sensors, something is stuck on them.","nl":"Maak het sensornet schoon. Er is waarschijnlijk iets op terecht gekomen."},
{"Key":"S_DSS_COLD","en":"The sensors are too cold in that case. Turn on the heating of the sensor array.","nl":"De sensoren zijn dan onderkoeld. Zet de verwarming van de sensoren aan."},
{"Key":"S_DSS_FAST","en":"This problem occurs when the ship is travelling too fast. Decrease output to the engine.","nl":"Dit probleem treedt op als het schip te snel gaat. Verlaag het vermogen naar de motor."},
{"Key":"S_DSS_HEAT","en":"This problem arises when the array gets too hot. Not flying too close to a sun should avoid this problem.","nl":"Dit treedt op als het net te warm wordt. Niet te dicht bij een zon vliegen zou moeten helpen.\n"},
{"Key":"S_DSS_MAGF","en":"This type is sensitive to magnetic fields. If this occurs too often you can have it shielded or replaced by a less sensitive type.","nl":"Dit type is gevoelig voor magnetische velden. Als dit te vaak optreedt, dan laten afschermen of vervangen door een ongevoeliger type."},
{"Key":"S_DSS_POWR","en":"The sensor array is getting too little power then. Increase output to the array,","nl":"Het sensornet krijgt dan te weinig stroom. Verhoog de output naar het net.\n"},
{"Key":"S_DSS_RECAL","en":"Probably the sensor array has drifted off a bit. Recalibrate the array, that should fix it","nl":"Waarschijnlijk is het sensornet wat verlopen. Hercalibreren zou moeten helpen."},
{"Key":"S_DSS_REPL","en":"Sensors are broken, replace them.","nl":"Het sensornet is waarschijnlijk kapot. Zo snel mogelijk vervangen."},
{"Key":"S_DSS_UPGR","en":"Update software to newest version.","nl":"Dit is een bekend probleem dat recent is opgelost. Je moet de firmware van het sensornet upgraden."},
{"Key":"S_ENDGB_P","en":"Fine. Have a nice day.","nl":"Prima, fijne dag verder."},
{"Key":"S_ENDGB_R","en":"Bye now.","nl":"Doei."},
{"Key":"S_LKUP","en":"I will look it up for you…","nl":"Ik ga het voor U even opzoeken..."},
{"Key":"S_NOTFND","en":"Unfortunately I couldn't find a solution. I will give you the number of our specialist: 999-452345. He can help you further.","nl":"Ik kon helaas niets vinden, ik geef U het nummer van de specialist: 099-452345. Hij kan U verder helpen."},
{"Key":"S_OP_P","en":"Goodmorning, this is Space Modules Inc. How can I be of service?","nl":"Goedemorgen, dit is Space Modules Inc. Hoe kan ik U helpen?"},
{"Key":"S_OP_N","en":"Hi, Space Modules Inc. Go ahead.","nl":"Hallo, Space Modules Inc. Zegt U het maar."},
{"Key":"S_OP_R","en":"Hi, what's up?","nl":"Hallo daar, wat is er aan de hand?"},
{"Key":"S_REROUTE","en":"Unfortunately I have to redirect you to our specialist. The phonenumber is 999-452345","nl":"Ik moet U helaas het nummer geven van de specialist. Het telefoonnummer is 099-452345"},
{"Key":"S_RETRY_P","en":"Too bad. I will look again for you.","nl":"Jammer, ik ga nog een keer voor U zoeken."},
{"Key":"S_RETRY_R","en":"Wait…I will look again…","nl":"Effe wachten, ik zoek nog even verder"},
{"Key":"S_RSPDM_N","en":"That's nice. Anything else on your mind?","nl":"Leuk hoor. Nog iets anders te melden?\n"},
{"Key":"S_RSPDM_P","en":"Oh, that is goed to hear. We are very happy with satisfied customers. Anything else I can do for you?","nl":"O, dat is fijn om te horen. We zijn blij met tevreden klanten. Kan ik verder nog iets voor U doen?"},
{"Key":"S_RSPDM_R","en":"Ok. Anything else?","nl":"Ok. Verder?"},
{"Key":"T_DC_E","en":"Warp drive","nl":"Sterremotor"},
{"Key":"T_DC_P","en":"Power cell","nl":"Krachtcel"},
{"Key":"T_DC_S","en":"Sensor array","nl":"Sensornet"},
{"Key":"QA_OP","en":"Good morning, I have some questions how you experienced the game.","nl":"Goedemorgen, ik heb wat vragen over hoe je het spel vond."},
{"Key":"QS_OK","en":"Ok, that's alright. Go ahead.","nl":"Ok, dat is goed. Ga je gang."},
{"Key":"QA_TL1","en":"How mentally challenging were the assignments in the game?","nl":"Hoe mentaal belastend waren de opdrachten in de game?"},
{"Key":"QS_CH1","en":"Very low challenging","nl":"Zeer laag belastend"},
{"Key":"QS_CH2","en":"Low challenging","nl":"Laag belastend"},
{"Key":"QS_CH3","en":"A bit low challenging","nl":"Enigszins laag belastend"},
{"Key":"QS_ZERO","en":"Neutral","nl":"Neutraal"},
{"Key":"QS_CH5","en":"A bit high challenging","nl":"Enigszins hoog belastend"},
{"Key":"QS_CH6","en":"High challenging","nl":"Hoog belastend"},
{"Key":"QS_CH7","en":"Very high challenging","nl":"Zeer hoog belastend"},
{"Key":"QA_TL2","en":"How physically challenging were the assignments in the game?","nl":"Hoe fysiek belastend waren de opdrachten in de game?"},
{"Key":"QA_TL3","en":"How hurried was the speed of the assignments in the game?","nl":"Hoe gehaast was het tempo van de opdrachten in de game?"},
{"Key":"QA_TL4","en":"How successful where you in the assignments of the game?","nl":"Hoe succesvol was je in het doen van de opdrachten in de game?"},
{"Key":"QA_TL5","en":"How much effort did it take to complete the assignments of the game successfully?","nl":"Hoe hard moest je je inspannen om de opdrachten in de game succesvol te kunnen doen?"},
{"Key":"QA_TL6","en":"How much negative feelings did you have during the assignments in the game? (Examples are: insecure, discouraged, irritated, stressed, annoyed)","nl":"Hoeveel negatieve gevoelens had je tijdens de opdrachten in de game? (Bijvoorbeeld: onzeker,\nontmoedigd, geïrriteerd, gestrest, geërgerd)"},
{"Key":"QA_CLOSE","en":"That were all the questions. Thanks and see you!","nl":"Dat waren alle vragen. Dank je wel en tot ziens!"},
{"Key":"QS_HU1","en":"Very unhurried","nl":"Zeer ongehaast"},
{"Key":"QS_HU2","en":"Unhurried","nl":"Ongehaast"},
{"Key":"QS_HU3","en":"A bit unhurried","nl":"Enigszins ongehaast"},
{"Key":"QS_HU5","en":"A bit hurried","nl":"Enigszins gehaast"},
{"Key":"QS_HU6","en":"Hurried","nl":"Gehaast"},
{"Key":"QS_HU7","en":"Very hurried","nl":"Zeer gehaast"},
{"Key":"QS_SU1","en":"Very unsuccessful","nl":"Zeer onsuccesvol"},
{"Key":"QS_SU2","en":"Unsuccessful","nl":"Onsuccesvol"},
{"Key":"QS_SU3","en":"A bit unsuccessful","nl":"Enigszins onsuccesvol"},
{"Key":"QS_SU5","en":"A bit successful","nl":"Enigszins succesvol"},
{"Key":"QS_SU6","en":"Succesful","nl":"Succcesvol"},
{"Key":"QS_SU7","en":"Very succesful","nl":"Zeer succesvol"},
{"Key":"QS_EF1","en":"Very little effort","nl":"Zeer weinig inspanning"},
{"Key":"QS_EF2","en":"Little effort","nl":"Weinig inspanning"},
{"Key":"QS_EF3","en":"A bit little effort","nl":"Enigszins weinig inspanning"},
{"Key":"QS_EF5","en":"A bit of much effort","nl":"Enigszins veel inspanning"},
{"Key":"QS_EF6","en":"Much effort","nl":"Veel inspanning"},
{"Key":"QS_EF7","en":"Very much effort","nl":"Zeer veel inspanning"},
{"Key":"QS_NF1","en":"Very few negative feelings","nl":"Zeer weinig negatieve gevoelens"},
{"Key":"QS_NF2","en":"Few negative feelings","nl":"Weinig negatieve gevoelens"},
{"Key":"QS_NF3","en":"A bit few negative feelings","nl":"Enigszins weinig negatieve gevoelens"},
{"Key":"QS_NF5","en":"A bit much negative feelings","nl":"Enigszins veel negatieve gevoelens"},
{"Key":"QS_NF6","en":"Much negative feelings","nl":"Veel negatieve gevoelens"},
{"Key":"QS_NF7","en":"Very much negative feelings","nl":"Zeer veel negatieve gevoelens"},
{"Key":"QA_FL1","en":"I felt nicely challenged","nl":"Ik voelde me prettig uitgedaagd"},
{"Key":"QA_FL2","en":"My thoughts went smoothly","nl":"Mijn gedachten verliepen soepel"},
{"Key":"QA_FL3","en":"My mind was completely clear","nl":"Mijn hoofd was helemaal helder"},
{"Key":"QA_FL4","en":"I was completely absorbed into what I was doing","nl":"Ik was helemaal verdiept in wat ik deed"},
{"Key":"QA_FL5","en":"The right thoughts came automatically","nl":"De juiste gedachten kwamen vanzelf"},
{"Key":"QA_FL6","en":"With every step I knew what to do","nl":"Bij iedere stap wist ik wat ik moest doen"},
{"Key":"QA_FL7","en":"I felt completely in control","nl":"Ik had het gevoel dat ik alles onder controle had"},
{"Key":"QA_FL8","en":"I was lost in thought","nl":"Ik was in gedachten verzonken"},
{"Key":"QA_FL9","en":"I completely lost track of time","nl":"Ik had er geen idee van hoe snel de tijd liep"},
{"Key":"QA_FL10","en":"I felt it was easy to concentrate","nl":"Ik vond het gemakkelijk om me te concentreren"},
{"Key":"QS_FL1","en":"Completely untrue","nl":"Geheel niet waar"},
{"Key":"QS_FL2","en":"Untrue","nl":"Niet waar"},
{"Key":"QS_FL3","en":"A bit untrue","nl":"Enigszins niet waar"},
{"Key":"QS_FL5","en":"A bit true","nl":"Enigszins waar"},
{"Key":"QS_FL6","en":"True","nl":"Waar"},
{"Key":"QS_FL7","en":"Completely true","nl":"Helemaal waar"},
{"Key":"QA_UM1","en":"This system’s capabilities meet my requirements","nl":"De bedieningsmogelijkheden van de game voldoen aan mijn vereisten"},
{"Key":"QA_UM2","en":"This system is easy to use","nl":"De game is eenvoudig te gebruiken"},
{"Key":"QA_UM3","en":"Using this system is a frustrating experience","nl":"Het gebruik van de game is een frustrerende ervaring"},
{"Key":"QA_UM4","en":"I have to spend too much time correcting things with this system","nl":"Ik moet te veel tijd steken in het corrigeren van dingen bij de bediening van de game"},
{"Key":"QS_AG1","en":"Completely disagree","nl":"Geheel mee oneens"},
{"Key":"QS_AG2","en":"Disagree","nl":"Mee onees"},
{"Key":"QS_AG4","en":"Agree","nl":"Mee eens"},
{"Key":"QS_AG5","en":"Completely agree","nl":"Geheel mee eens"}]